/* Undo action name for changing a register type */
"undoRegisterTypeChange" = "Тип регистра изменен";

/* Undo action name for changing a register type */
"undoRegisterValueChange" = "Значение регистра изменено";
